" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1–9 999 999)";
"(1 - 99,999)" = "(1–99 999)";
"(1-12 Digits)" = "(1-12 siffror)";
"(4 digits)" = "(4-siffrigt nummer)";
"(4-10 Digits)" = "(4-10-siffrigt nummer)";
"(Optional)" = "(Valfritt)";
"(Required)" = "(Krävs)";
"(SCT) Simple Catch Tray" = "(SCT) enkelt utmatningsfack";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (mer plan)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5\" (mall 8,5 x 11\")";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 mittklammer, nederkant";
"1 Center Staple, Left" = "1 mittklammer, vänster";
"1 Center Staple, Right" = "1 mittklammer, höger";
"1 Center Staple, Top" = "1 mittklammer, överkant";
"1 Paper Tray" = "1 pappersmagasin";
"1 Staple" = "1 klammer";
"1 Staple, Bottom Left" = "1 klammer, underkant vänster";
"1 Staple, Bottom Right" = "1 klammer, underkant höger";
"1 Staple, Top Left" = "1 klammer, överkant vänster";
"1 Staple, Top Right" = "1 klammer, överkant höger";
"-100" = "-100";
"106 Line Enhanced" = "106 linjer, förstärkt";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2\"";
"12.7 mm (A4 Template)" = "12,7 mm (A4-mall)";
"120 gsm" = "120 g/m2";
"1200x1200 256 shades of gray" = "1200x1200 256 gråtoner";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "134 linjer, förstärkt";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m2";
"141 lpi" = "141 lpi";
"150 Dot" = "150 punkter";
"150 gsm" = "150";
"150 Line Enhanced" = "150 linjer, förstärkt";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 punkter";
"175 Dot (Primary)" = "175 punkter (primär)";
"190 Line Enhanced" = "190 linjer, förstärkt";
"1-Sided Print" = "Enkelsidig utskrift";
"2 & 4 Hole Punch" = "2 & 4 hål";
"-2 (LessSquare)" = "-2 (mindre plan)";
"2 and 3 Hole Punch" = "2 och 3 hål";
"2 and 3 Hole Punch Unit" = "Hålstans för 2 och 3 hål  ";
"2 and 4 Hole Punch" = "2 och 4 hål";
"2 and 4 Hole Punch Unit" = "Hålstans för 2 och 4 hål";
"2 Hole Punch" = "2 hål";
"2 Hole Punch, Bottom" = "2 hål, nederkant";
"2 Hole Punch, Left" = "2 hål, vänster";
"2 Hole Punch, Right" = "2 hål, höger";
"2 Hole Punch, Top" = "2 hål, överkant";
"2 Paper Trays" = "2 pappersmagasin";
"2 Staples" = "2 klamrar";
"2 Staples, Bottom" = "2 klamrar, nederkant";
"2 Staples, Left" = "2 klamrar, vänster";
"2 Staples, Right" = "2 klamrar, höger";
"2 Staples, Top" = "2 klamrar, överkant";
"2 Trays" = "2 magasin";
"2 up 6x9 (9.5 x 12.5\")" = "2 upp 6 x 9 (9,5 x 12,5\")";
"200 Dot" = "200 punkter";
"200 Dot (Primary)" = "200 punkter (primär)";
"200 Line" = "200 linjer";
"210 gsm" = "210 g/m2";
"212 Line Enhanced" = "212 linjer, förstärkt";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m2";
"283 Line Enhanced" = "283 linjer, förstärkt";
"2nd Side" = "Andra sidan";
"2-Sided Print" = "Dubbelsidig utskrift";
"2-Sided Print, Flip on Long Edge" = "Dubbelsidig utskrift, vänd vid långsida";
"2-Sided Print, Flip on Short Edge" = "Dubbelsidig utskrift, vänd vid kortsida";
"2-Sided Printing" = "Dubbelsidig utskrift";
"2-Sided Printing:" = "Dubbelsidig utskrift: ";
"2-Sided-Printing:" = "Dubbelsidig utskrift: ";
"-3" = "-3";
"3 Hole Punch" = "3 hål";
"3 Hole Punch Unit" = "Hålstans för 3 hål";
"3 Hole Punch, Bottom" = "3 hål, nederkant";
"3 Hole Punch, Left" = "3 hål, vänster";
"3 Hole Punch, Right" = "3 hål, höger";
"3 Hole Punch, Top" = "3 hål, överkant";
"3 Paper Trays" = "3 pappersmagasin";
"3 Staples" = "3 klamrar";
"3 Tray Module" = "Enhet med 3 inmatningsfack";
"3 Trays" = "3 magasin";
"3 Trays (High Capacity Feeder)" = "3 magasin (stormagasin)";
"3 Trays (High Capacity)" = "3 magasin (stormagasin)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3,5 x 5,5 tum KSF";
"-30" = "-30";
"300 Dot" = "300 punkter";
"300 gsm" = "300 g/m²";
"300 Line" = "300 linjer";
"300x300 dpi" = "300 x 300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 hål";
"4 Hole Punch Unit" = "Hålstans för 4 hål";
"4 Hole Punch, Bottom" = "4 hål, nederkant";
"4 Hole Punch, Left" = "4 hål, vänster";
"4 Hole Punch, Right" = "4 hål, höger";
"4 Hole Punch, Top" = "4 hål, överkant";
"4 Paper Trays" = "4 pappersmagasin";
"4 Staples" = "4 klamrar";
"4 Staples, Bottom" = "4 klamrar, nederkant";
"4 Staples, Left" = "4 klamrar, vänster";
"4 Staples, Right" = "4 klamrar, höger";
"4 Staples, Top" = "4 klamrar, överkant";
"4 Trays" = "4 magasin";
"4 Trays (High Capacity Feeder)" = "4 magasin (stormagasin)";
"4 Trays (High Capacity Tandem Trays)" = "4-magasin (stormagasin)";
"4 Trays (High Capacity)" = "4 magasin (stormagasin)";
"4-Hole Punch Unit" = "Hålstans för 4 hål";
"5 Paper Trays Installed" = "5 pappersmagasin installerade";
"5 Trays" = "5 magasin";
"5 Trays (High Capacity Feeder)" = "5 magasin (stormagasin)";
"5 Trays (High Capacity Tandem Trays)" = "5 magasin (tandemfack för stormagasin)";
"5 Trays (High Capacity)" = "5 magasin (stormagasin)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "6 pappersmagasin installerade (stormagasin)";
"6 Trays" = "6 magasin";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 magasin (stort tandemfack och magasin)";
"6 Trays (High Capacity Feeder)" = "6 magasin (stormagasin)";
"60 gsm" = "60";
"600 Dot" = "600 punkter";
"600 Line" = "600 linjer";
"600x600 256 shades of gray" = "600x600 256 gråtoner";
"600x600 dpi" = "600 x 600 dpi";
"70 gsm" = "70 g/m2";
"75 gsm" = "75";
"8 x 10.5\"" = "8 x 10,5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "Stor staplingsenhet/häftapparat 80 sid/min";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g/m2";
"a lot less" = "mycket mindre";
"a lot more" = "mycket mer";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "Stor A4 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Flik A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Kuvert A7 (5,25 x 7,25\")";
"About" = "Om";
"About..." = "Om...";
"Absolute Colorimetric" = "Absolut färgvärde";
"Account ID (Job Based Accounting)" = "Konto-ID (jobbaserad redovisning)";
"Account ID:" = "Konto-ID:";
"Account Type:" = "Kontotyp:";
"Account:" = "Extra kontoinformation:";
"Accounting" = "Redovisning";
"Accounting Codes Required" = "Redovisningskoder krävs";
"Accounting Note" = "Om skrivaren kräver redovisning väljer du typ av redovisningssystem.";
"Accounting Prompt" = "Fråga vid redovisning";
"Accounting Prompt:" = "Fråga vid redovisning:";
"Accounting System" = "Redovisningssystem";
"Accounting System:" = "Redovisningssystem:";
"Accounting Title" = "Redovisning";
"Accounting..." = "Redovisning...";
"Accounting:" = "Redovisning:";
"AccountingCodesRequiredNote" = "Jobbet har avbrutits. \n\nEtt jobb kan inte skickas utan redovisningskoder när Redovisning har aktiverats.";
"Add" = "Lägg till";
"Add Covers" = "Lägg till omslag";
"Add Covers..." = "Lägg till omslag...";
"Add Exception" = "Lägg till undantag";
"Add Exceptions..." = "Lägg till undantag...";
"Add From Address Book..." = "Lägg till från adressbok...";
"Add Insert" = "Lägg till mellanlägg";
"Add Inserts..." = "Lägg till mellanlägg...";
"Add Recipient" = "Lägg till mottagare";
"Add Recipient..." = "Lägg till mottagare...";
"Add to My Paper List" = "Lägg till i min papperslista";
"Adding Duplicate Recipients" = "Lägger till mottagardubbletter";
"Additional Spot Colorant:" = "Extra dekorfärgmedel:";
"Adjust Line Weight:" = "Justera linjetjocklek:";
"Adjustment" = "Justering";
"Adjustment Magnitude" = "Justeringsmagnitud";
"Adobe RGB" = "Apple RGB";
"Advanced" = "Avancerat";
"Advanced Finisher" = "Avancerad efterbehandlare";
"Advanced Finishing Module" = "Avancerad efterbehandlingsmodul";
"Advanced Office Finisher" = "Avancerad kontorsefterbehandlare";
"Advanced Paper Selection" = "Avancerat pappersval";
"Advanced..." = "Avancerat...";
"After Each Set" = "Efter varje sats";
"After Page" = "Efter sidan";
"After Page(s) Option" = "Efter sida/sidorna";
"Alert" = "Varning";
"All" = "Alla";
"all colors except" = "alla färger utom ";
"All Objects (Images, Text, Graphics)" = "Alla objekt (bilder, text, grafik)";
"AllColors" = "Alla färger";
"AllColorsExcept" = "Alla färger utom";
"AllColorsExceptChange" = "Alla färger utom %1$@";
"AllFoliageGreen" = "Alla bladgröna färger";
"Allow Printer to Manage Halftones" = "Låt skrivaren hantera rastrering";
"Allow Printer to Manage Spot Colors" = "Låt skrivaren hantera dekorfärger";
"Allow Printer to Manage Spot Colors:" = "Låt skrivaren hantera dekorfärger:";
"Allow Software to Manage Halftones" = "Låt programvaran hantera rastrering";
"Allow Software to Manage Spot Colors" = "Låt programvaran hantera dekorfärger";
"AllSkinTones" = "Alla hudtonsfärger";
"AllSkyBlue" = "Alla himmelsblå färger";
"ALotLess" = "Mycket mindre";
"ALotMore" = "Mycket mer";
"Always Apply Embedded Profiles" = "Använd alltid inbyggda profiler";
"Always Prompt" = "Fråga alltid";
"Amount:" = "Mängd:";
"Annotation Options" = "Anteckningsalternativ";
"Anti-aliasing:" = "Finjustering:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Använd formulärsidor:";
"Archival" = "Arkivering";
"Archive" = "Arkivera";
"Auto" = "Auto";
"Auto Layering" = "Autolager";
"Auto Switch" = "Autoväxling";
"Automatic" = "Auto";
"Automatic (Recommended)" = "Automatisk (rekommenderas)";
"Automatic Black" = "Automatiskt svart";
"Automatic Color" = "Automatisk färg";
"Automatic Color (Recommended)" = "Automatisk färg (rekommenderas)";
"Automatically Apply Embedded Profiles When Appropriate" = "Använd automatiskt inbyggda profiler i lämpliga fall";
"Automatically scale and print on loaded paper size" = "Skriv ut på befintligt pappersformat efter automatisk skalning av sidorna";
"Automatically Select" = "Auto val";
"Automatically Select Color" = "Väljer färg automatiskt";
"Automatically Select Type" = "Väljer typ automatiskt";
"Auxillary Accounting Interface" = "Extra redovisningsgränssnitt";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Kuvert B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Bakre";
"Back Cover" = "Bakre omslag";
"Back Cover Paper Label" = "Material för bakre omslag:";
"Back Cover Value" = "Bakre omslag";
"Back Cover:" = "Bakre omslag:";
"Back Only" = "Endast bakre";
"Background Form" = "Bakgrundsformulär";
"Background Form Name:" = "Namn på bakgrundsformulär:";
"Background Forms:" = "Bakgrundsformulär:";
"Banner (210 x 900 mm)" = "Banner (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Banner (297 x 1 200 mm)";
"Banner Message:" = "Meddelande på försättssida:";
"Banner Sheet" = "Försättssida";
"Banner Sheet Uncheck Alert" = "Om försättssidor inaktiveras riskerar utskrifterna att försvinna eller förväxlas, vilket medför onödigt spill. \n\nOm du infogar en vattenstämpel på första sidan i utskriften ökar sannolikheten för att du hittar din utskrift i skrivaren vid förskjutning eller häftning (om dessa funktioner har aktiverats).\n\nKlicka på OK om du vill inaktivera försättssidor.";
"Banner Sheet:" = "Försättsark:";
"Basic Office Finisher" = "Baskontorsefterbehandlare";
"Before Page 1" = "Före sida 1";
"BFM (Basic Finisher Module)" = "BFM (basefterbehandlare)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Dubbelriktad kommunikation";
"Bi-Directional Communication..." = "Dubbelriktad kommunikation...";
"Bi-Directional Communication:" = "Dubbelriktad kommunikation:";
"Bi-Fold" = "Tvåfals";
"Bi-Fold and Staple" = "Tvåfals och häftning";
"Bi-Fold Multiple Sheets" = "Tvåfals av flera ark";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Tvåfals av flera ark (häftesfals)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Tvåfals av flera ark (skriv på insidan)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Tvåfals av flera ark (skriv på utsidan)";
"Bi-Fold Multiple Sheets Print Inside" = "Tvåfals av flera ark Skriv på insidan";
"Bi-Fold Multiple Sheets Print Outside" = "Tvåfals av flera ark Skriv på utsidan";
"Bi-Fold Single Sheet (Print Inside)" = "Tvåfals av enkla ark (skriv på insidan)";
"Bi-Fold Single Sheet (Print Outside)" = "Tvåfals av enkla ark (skriv på utsidan)";
"Bi-Fold Single Sheet Print Inside" = "Tvåfals av enkla ark (skriv på insidan)";
"Bi-Fold Single Sheet Print Outside" = "Tvåfals av enkla ark (skriv på utsidan)";
"Billing ID / Passcode:" = "Fakturerings-ID/kod:";
"Bin 1" = "Fack 1";
"Bin 2" = "Fack 2";
"Bin 3" = "Fack 3";
"Bin 4" = "Fack 4";
"Bind on Long Edge" = "Bind längs långsida";
"Bind on Short Edge" = "Bind längs kortsida";
"Binding" = "Bindning";
"Binding Edge" = "Bindningskant";
"Binding Edge:" = "Bindningskant:";
"Binding Egde:" = "Bindningskant:";
"Binding on Long Edge" = "Bindning längs långsida";
"Binding on Short Edge" = "Bindning längs kortsida";
"black" = "svara";
"Black" = "Svart";
"Black and Gray use K only" = "Endast K för svart och grått";
"Black and White" = "Svartvitt";
"Black Enhancement:" = "Förstärkning av svart:";
"Black Only" = "Endast svart";
"Black Overprint" = "Svart överskrivning";
"Black Trapping:" = "Svart överlagring:";
"Black uses K only" = "Endast K för svart";
"BlackLevel" = "Svart";
"Blank Back Cover" = "Tomt bakre omslag";
"Blank or Preprinted" = "Blanka eller förtryckta";
"Blank or Pre-printed" = "Tomma eller förtryckta";
"Blank or Pre-Printed" = "Blanka eller förtryckta";
"Blank or Preprinted Covers" = "Tomma eller förtryckta omslag";
"Blank Separators" = "Avdelare utan text";
"Blend" = "Blanda";
"blue" = "blå";
"Blue" = "Blått";
"blue colors" = "blå färger";
"Bond" = "Brevpapper";
"Booklet Crease" = "Häftesvikning";
"Booklet Crease and Staple" = "Häftesvikning och häftning";
"Booklet Creation" = "Häften";
"Booklet Creation..." = "Häften...";
"Booklet Custom Height Range" = "(%1$@–%2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@–%2$@ %3$@)";
"Booklet Finishing" = "Häften";
"Booklet Finishing:" = "Häfte:";
"Booklet Fold" = "Häftesfals";
"Booklet Fold / Bi-Fold" = "Häftesfals/Tvåfals";
"Booklet Fold and Staple" = "Häftesfals och klammer";
"Booklet Image Order:" = "Häftets bildordning:";
"Booklet Layout" = "Häften";
"Booklet Layout:" = "Häften:";
"Booklet Maker Bin" = "Utmatningsfack för häften";
"Booklet Maker Finisher" = "Efterbehandlare för häften";
"Booklet Margins" = "Häftesmarginaler";
"Booklet Margins:" = "Häftesmarginaler:";
"Booklet Module" = "Häftesmodul";
"Booklet Options" = "Alternativ för häften";
"Booklet Options..." = "Alternativ för häften...";
"Booklet Paper Size" = "Pappersformat för häfte";
"Booklet Staple" = "Häftning av häfte";
"Booklet/Watermark" = "Häfte/vattenstämpel";
"Bottom" = "Underkant";
"Bottom Bind" = "Bindning i nederkant";
"Bottom Rotation:" = "Rotation underkant:";
"BottomLeft" = "Underkant vänster";
"BottomRight" = "Underkant höger";
"BR Booklet Maker Finisher" = "BR efterbehandlare för häften";
"BR Finisher" = "BR efterbehandlare";
"bright" = "starka";
"Bright" = "Starka";
"brown" = "bruna";
"Brown" = "Bruna";
"brown colors" = "bruna färger";
"Buff" = "Brunt";
"Build New Sentence" = "Skapa ny mening";
"Bypass" = "Manuellt magasin";
"Bypass Transport Tray" = "Man. transportmagasin";
"Bypass Tray" = "Manuellt magasin";
"Bypass Tray Feed Edge" = "Manuellt magasin, framkant";
"C Tri-Fold" = "C-fals";
"C Tri-Fold (Print Inside)" = "C-fals (skriv på insidan)";
"C Tri-Fold (Print Outside)" = "C-fals (skriv på utsidan)";
"C Tri-Fold Print Inside" = "C-fals Skriv på insidan";
"C Tri-Fold Print Outside" = "C-fals Skriv på utsidan";
"C Tri-Fold Single Sheet - (Print Inside)" = "C-fals av enkla ark - (skriv på insidan)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C-fals av enkla ark - (skriv på utsidan)";
"C4 Envelope (229 x 324 mm)" = "Kuvert C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Kuvert C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Kuvert C5 Open (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Kuvert C6 (114 x 162 mm)";
"Cancel" = "Avbryt";
"Card Stock" = "Kartong";
"Cardstock" = "Kartong";
"Cardstock Reloaded" = "Kartong påfyllt";
"Catch Tray or Output Tray" = "Utmatningsfack";
"Center Bottom Tray" = "Nedre mittenutmatningsfack";
"Center Staple" = "Mittklammer";
"Center Staple, Bottom" = "Mittklammer, nederkant";
"Center Staple, Left" = "Mittklammer, vänster";
"Center Staple, Right" = "Mittklammer, höger";
"Center Staple, Top" = "Mittklammer, överkant";
"Center Top Tray" = "Övre mittenutmatningsfack";
"Center Tray" = "Mittenutmatningsfack";
"Center Tray - Lower" = "Mittenutmatningsfack - nedre";
"Center Tray - Upper" = "Mittenutmatningsfack - övre";
"Center Tray(Integrated Office Finisher)" = "Mittenutmatningsfack (inbyggd kontorsefterbehandlare)";
"Center Watermark" = "Centrerat";
"Center:" = "Centrerat:";
"Charge Print" = "Avgiftsbelagd utskrift";
"Choose File..." = "Välj fil...";
"Choukei 3 Envelope (120 x 235 mm)" = "Kuvert Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Kuvert Choukei 4 (90 x 205 mm)";
"CIE Color" = "CIE-färg";
"CIEImages" = "Bilder i CIE:";
"CIETextGraphics" = "Text och grafik i CIE:";
"Clear" = "Genomskinligt";
"Clear (Transparency)" = "Genomskinligt (stordia)";
"Clear Amount:" = "Mängd genomskinligt:";
"Clear Dry Ink" = "Genomskinligt färgpulver...";
"Clear Dry Ink:" = "Genomskinligt färgpulver:";
"Clear List" = "Rensa lista";
"Clear Options:" = "Alternativ för genomskinligt:";
"Close" = "Stäng";
"cloudy" = "molnigt";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK-färg";
"CMYK Color Space" = "CMYK-färgrymd";
"CMYK Color:" = "CMYK-färg:";
"CMYKImages" = "Bilder i CMYK:";
"CMYKTextGraphics" = "Text och grafik i CMYK:";
"Coating Type" = "Bestrykningstyp";
"Coating Type:" = "Bestrykningstyp:";
"Coil Punch" = "Spiralhålslagning";
"Coil Punch, Bottom" = "Spiralhålslagning, nederkant";
"Coil Punch, Left" = "Spiralhålslagning, vänster";
"Coil Punch, Right" = "Spiralhålslagning, höger";
"Coil Punch, Top" = "Spiralhålslagning, överkant";
"Collate must be set to Uncollated" = "Sorterat måste anges till Buntat";
"Collated" = "Sorterat";
"Color" = "Färg";
"Color Adjective" = "Färgadjektiv";
"Color Adjustments" = "Färgjustering";
"Color Adjustments Title" = "Färgjustering";
"Color Adjustments..." = "Färgjusteringar...";
"Color By Words" = "Välj färg med ord";
"Color Cast" = "Färgnyans";
"Color Cast:" = "Färgnyans:";
"Color Correction" = "Färgkorrigering";
"Color Correction:" = "Färgkorrigering:";
"Color Match RGB" = "Färgmatchning RGB";
"Color Options" = "Färgalternativ";
"Color:" = "Färg:";
"Colored" = "Färgat";
"Colored Paper" = "Färgat papper";
"colorful" = "färgrika";
"Colorful" = "Färgrika";
"Colorimetric" = "Färgvärde";
"colors" = "färger";
"Colors" = "färger";
"Comment" = "Kommentar";
"Comment (Optional):" = "Kommentar (valfritt):";
"Commercial" = "Commercial";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "helt";
"Completely" = "Helt";
"Composite Black" = "Sammansatt svart";
"Confidential Watermark" = "Konfidentiellt";
"Configuration:" = "Konfiguration:";
"Confirm" = "Bekräfta";
"Confirm Passcode:" = "Bekräfta koden:";
"Confirmation Sheet:" = "Bekräftelse:";
"considerably less" = "mycket mindre";
"considerably more" = "mycket mer";
"Contrast" = "Kontrast";
"Contrast:" = "Kontrast:";
"contrasty" = "Kontrastrika";
"Cool" = "Kalla";
"Copy Named Paper" = "Kopiera namngivet papper";
"Copy Paper" = "Kopiera...";
"Copy Watermark" = "Kopiera";
"Cover Notes:" = "Anteckningar för omslag:";
"Cover Option" = "Omslag";
"Cover Options" = "Omslagsalternativ";
"Cover Options Label" = "Omslagsalternativ:";
"Cover Position" = "Position för omslag";
"Cover Position:" = "Position för omslag:";
"Cover Sheet" = "Försättsblad";
"Cover Sheet Image:" = "Bild för försättsblad:";
"Cover Sheet Notes:" = "Anteckningar för försättsblad:";
"Cover Sheet Paper Size:" = "Pappersformat för försättsblad:";
"Cover Sheet Watermark Title" = "Bildredigeringsprogram för försättsblad";
"Cover Sheet:" = "Försättsblad:";
"Cover:" = "Omslag:";
"Covers Title" = "Omslag";
"Covers..." = "Omslag...";
"Credit Card:" = "Kreditkort:";
"Creep Range" = "(%1$@-%2$@ punkter)";
"Creep:" = "Förskjutning:";
"Crop document to fit currently loaded paper size" = "Beskär dokumentet efter laddad pappersstorlek";
"CSS (Common Stacker Stapler)" = "CSS (Vanligt stormagasin/häftapparat)";
"Current Document" = "Aktuellt dokument";
"Custom" = "Egen inställning";
"Custom 1" = "Egen inställning 1";
"Custom 2" = "Egen2";
"Custom 3" = "Egen3";
"Custom 4" = "Egen4";
"Custom 5" = "Egen5";
"Custom 6" = "Egen6";
"Custom 7" = "Egen7";
"Custom Automatic Color..." = "Egen automatisk färg...";
"Custom Banner Sheet" = "Egen försättssida";
"Custom Color" = "Egen färg";
"Custom Color 1" = "Egen färg 1";
"Custom Color 2" = "Egen färg 2";
"Custom Color 3" = "Egen färg 3";
"Custom Color 4" = "Egen färg 4";
"Custom Color 5" = "Egen färg 5";
"Custom Color 6" = "Egen färg 6";
"Custom Color 7" = "Egen färg 7";
"Custom Color Adjustments" = "Egna färgjusteringar";
"Custom Color Adjustments Title" = "Egna färgjusteringar";
"Custom Color Correction" = "Anpassad färgkorrigering";
"Custom Color Options" = "Egna färgalternativ";
"Custom Color Options..." = "Egna färgalternativ...";
"Custom Finishing" = "Egen efterbehandling";
"Custom Finishing:" = "Egen efterbehandling: ";
"Custom Selection" = "Eget val";
"Custom Size" = "Eget format";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Egen typ";
"Custom Type 1" = "Egen typ 1";
"Custom Type 2" = "Egen typ 2";
"Custom Type 3" = "Egen typ 3";
"Custom Type 4" = "Egen typ 4";
"Custom Type 5" = "Egen typ 5";
"Custom Type 6" = "Egen typ 6";
"Custom Type 7" = "Egen typ 7";
"Custom Weight" = "Anpassad vikt";
"Custom..." = "Egen inställning...";
"cyan" = "cyan";
"Cyan" = "Cyan";
"cyan colors" = "cyan färger";
"CyanLevel" = "Cyan";
"Cyan-Red" = "Cyan/rött";
"Cyan-Red:" = "Cyan/rött:";
"CYMK:" = "CMYK:";
"dark" = "mörka";
"Dark" = "Mörka";
"DarkChange" = "Mörka %1$@";
"Default Account ID:" = "Grundinställt konto-ID:";
"Default Account Type:" = "Grundinställd kontotyp:";
"Default Accounting Codes Required" = "Grundinställda redovisningskoder krävs";
"Default Accounting Codes:" = "Grundinställda redovisningskoder:";
"Default Billing ID / Passcode:" = "Grundinst. fakturerings-ID/kod:";
"Default Group Account" = "Grundinställt gruppkonto";
"Default Public Folder" = "Grundinställd gemensam mapp";
"Default User ID / Passcode:" = "Grundinst. användar-ID/kod:";
"Default User ID:" = "Grundinställt användar-ID:";
"DefaultAccountingCodesRequiredNote" = "Du måste ange grundinställda redovisningskoder eller välja alternativet \"Fråga för varje jobb\".";
"Defaults" = "Grundinställningar";
"Delay Print Title" = "Fördröjd utskrift";
"Delay Print..." = "Fördröjd utskrift...";
"Delete" = "Ta bort";
"Delete Cover Warning" = "Är du säker på att du vill ta bort denna bild för försättsblad permanent?";
"Delete Cover Warning Title" = "Vill du ta bort bild för försättsblad?";
"Delete Watermark" = "Ta bort";
"Delete Watermark Warning" = "Är du säker på att du vill ta bort vattenstämpeln permanent?";
"Delete Watermark Warning Title" = "Ta bort vattenstämpel";
"Describe Additional Color Changes:" = "Beskriv ytterligare färgändringar:";
"Description" = "Beskrivning";
"Description (Expert):" = "Beskrivning (expert):";
"Destination Profile" = "Destinationsprofil";
"DFA Finisher" = "DFA-efterbehandlare";
"DFA Finisher Profile" = "DFA-efterbehandlarprofil";
"DFA Finisher Profile..." = "DFA-efterbehandlarprofil...";
"DFA Finisher Profiles" = "DFA-efterbehandlarprofiler";
"DFA Module" = "DFA-modul";
"Dialing Options:" = "Uppringningsalternativ:";
"Dialing Prefix:" = "Riktnummer/landsnummer:";
"Direct CMYK" = "Direkt CMYK";
"Disable Booklet Layout" = "Inaktivera Häften";
"Disable Job ID" = "Inaktivera jobb-ID";
"Disabled" = "Har inaktiverats";
"Disabled (Recommended)" = "Inaktiverad (rekommenderas)";
"Display error message in large window" = "Visa felmeddelande i stort fönster";
"Display error message in small window" = "Visa felmeddelande i litet fönster";
"DL Envelope (110 x 220 mm)" = "Kuvert DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Tillåt inte värden på pappersformat som inte stöds";
"Do not display error message" = "Visa inte felmeddelande";
"Do not notify me" = "Skicka mig inget meddelande";
"Do Not Print a Confirmation Sheet" = "Skriv inte ut en bekräftelsesida";
"Do Not Print a Cover Sheet" = "Skriv inte ut ett försättsblad";
"Do Not Print Job ID" = "Skriv inte ut jobb-ID";
"Do Not Prompt" = "Fråga inte";
"Do not scale and print on loaded paper size" = "Skriv ut på befintligt pappersformat utan automatisk skalning av sidorna";
"Do Not Show Recipients" = "Visa inte mottagare";
"Documentation" = "Dokumentation";
"Documentation Note" = "Länkar till supportwebbplatsen där du hittar handböcker och videor med information om hur du använder systemet.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Utkastläge";
"Draft Mode:" = "Utkastläge:";
"Draft Watermark" = "Utkast";
"Draw Page Borders" = "Rita sidkanter";
"DriverVersionBuild" = "Drivrutin, version: %1$@ (%2$@)";
"Drop Size:" = "Volym:";
"Dual Center Tray" = "Dubbelt centrumfack";
"Dual Print Engine" = "Dubbla utskriftsmotorer";
"Dual Print Engines" = "Dubbla utskriftsmotorer";
"dull" = "mulet";
"Duplex Module" = "Dubbelsidesmodul";
"Duplicate Name Message" = "Papperet %1$@ finns redan.  Vill du att det befintliga papperet ska ersättas?";
"Duplicate Name Title" = "Dubblerat namn";
"DuplicateFaxName" = "Namn: %1$@";
"DuplicateFaxNumber" = "Faxnummer: %1$@";
"DuplicateRecipient" = "Dubblett av mottagare";
"DuplicateRecipientNote" = "Den här mottagaren finns redan i mottagarlistan. Vill du lägga till en dubblett av mottagaren?";
"Each Set" = "Varje sats";
"Each Set and Each Subset" = "Varje sats och varje undersats";
"Each Set and Subset" = "Varje sats och undersats";
"Each Subset" = "Varje undersats";
"Earth Smart Disable Banner Page" = "Om försättssidor inaktiveras riskerar utskrifterna att försvinna eller förväxlas, vilket medför onödigt spill. Om du skriver ut jobbets ID i marginalerna kan du lättare identifiera dina jobb utan att behöva skriva ut en extra försättssida.";
"Earth Smart Savings" = "Du har sparat hela: %1$@ ris (%2$@ ark)";
"Earth Smart Settings" = "Miljösmarta inställningar";
"Edge Enhancement:" = "Förstärk kanter:";
"Edit" = "Redigera";
"Edit Covers Title" = "Ändra omslag";
"Edit Exceptions Title" = "Ändra undantag";
"Edit Inserts Title" = "Ändra mellanlägg";
"Edit Named Paper" = "Redigera namngivet papper";
"Edit Recipient" = "Redigera mottagare";
"Edit Watermark" = "Redigera...";
"Edit..." = "Redigera...";
"Ellipsis" = "...";
"Email Address:" = "E-postadress:";
"Empty" = "Tomt";
"Enable Subsets" = "Aktivera undersatser";
"Enabled" = "Har aktiverats";
"End of Job" = "Jobbet slut";
"End of Page" = "Sidan slut";
"End of Set" = "Satsen slut";
"Enhanced" = "Förstärkt";
"Enhanced 80ppm High Capacity Stacker" = "Förstärkt stor staplingsenhet 80 sid/min";
"Enhanced Image Quality" = "Förbättrad bildkvalitet";
"Enter accounting passcode at device note" = "Obs! När du har skickat utskriften, ange koden på kontrollpanelen på utskrivaren så skrivs den skyddade utskriften ut. Mer information får du genom att klicka på knappen Hjälp i denna dialogruta.";
"Enter at Device" = "Ange på maskin";
"Enter Now" = "Ange nu";
"EnterAtDeviceNote" = "Jobbet hålls kvar i maskinen tills du skriver korrekt autentiseringsinformation.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Kuv. nr. 5 1/2 (4,375 x 5,75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Kuv. nr. 6 3/4 (3,625 x 6,5\")";
"Envelope" = "Kuvert";
"Envelope (120 x 235 mm)" = "Kuvert (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Kuvert (220 x 312 mm)";
"Envelope (6 x 9\")" = "Kuvert (6 x 9\")";
"Envelope (9 x 12\")" = "Kuvert (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Kuvert 6x9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "Kuvert A7 (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "Kuvert B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Kuvert C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Kuvert C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Kuvert C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Kuvert Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Kuvert Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Kuvert DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Kuvert Monarch (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Kuvert Monarch (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Kuvert nr. 10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Kuvert nr. 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Kuvert nr. 5 1/2 (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Kuvert nr. 6 3/4 (3,625 x 6,5\")";
"EnvWarningHeader" = "För att optimera utskrifter på kuvert:";
"EnvWarningMessage" = "1. Öppna den bakre luckan på maskinens baksida.\n2. Fäll upp de två gröna spakarna.\n3. Skjut de två grå omkopplarna på varje sida av fixeringsenheten till kuvertinställningen.\n4. Fäll ned de två gröna spakarna och stäng den bakre luckan.\n5. Skriv ut dokumentet.\n6. När utskriften är klar, upprepa dessa steg för att skjuta tillbaka de grå omkopplarna till pappersinställningen för att skriva ut på andra papperstyper.";
"Error Messages:" = "Felmeddelanden:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale bestruket CMYK";
"Euroscale Press" = "Euroscale-tryckning";
"Exceeded Max Recipients Note" = "Om du lägger till %1$d faxmottagare överskrids det högsta tillåtna antalet faxmottagare (%2$d). Du kan bara lägga till %3$d ytterligare faxmottagare vid detta tillfälle.";
"Exceeded Maximum Recipients" = "Det maximala antalet mottagare har överskridits";
"Exception Option" = "Undantag";
"Exception Page Label" = "Undantag på sidan";
"Exception Page Range Label" = "Undantag på sidorna";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Exportera";
"Export..." = "Exportera...";
"Extended Gamut" = "Utökad Gamut";
"Extra Heavy Duty Media Kit" = "Sats för extra kraftigt material";
"Extra Heavyweight" = "Extra kraftigt";
"Extra Heavyweight (Side 2)" = "Extra kraftigt (baksida)";
"Extra Heavyweight Cardstock" = "Extra kraftigt, max";
"Extra Heavyweight Cardstock Reloaded" = "Extra kraftig kartong påfyllt";
"Extra Heavyweight Gloss" = "Extra kraftigt glättat";
"Extra Heavyweight Gloss Reloaded" = "Extra kraftigt glättat påfyllt";
"Extra Heavyweight Glossy Cardstock" = "Extra kraftig glättad kartong";
"Extra Heavyweight Hole Punched Cardstock" = "Extra kraftig hålad kartong";
"Extra Heavyweight Labels" = "Extra kraftiga etiketter";
"Extra Heavyweight Plus" = "Extra kraftigt Plus";
"Extra Heavyweight Plus Reloaded" = "Extra kraftigt Plus påfyllt";
"Extra Heavyweight Reloaded" = "Extra kraftigt påfyllt";
"Extra Thick Card Stock" = "Extra tjock kartong";
"Face" = "Extra beskärning";
"Face Down" = "Framsida ned";
"Face Down and Reverse Order" = "Framsida ned och omvänd ordning";
"Face Down Reverse Order" = "Framsida ned, omvänd ordning";
"Face Up" = "Framsida upp";
"Face Up and Reverse Order" = "Framsida upp och omvänd ordning";
"Face Up Reverse Order" = "Framsida upp, omvänd ordning";
"Face-Up" = "Framsida upp";
"False" = "Fel";
"Fast Color" = "Snabb färg";
"Fast Reprint" = "Snabb ny utskrift";
"Fast Reprint with DRI" = "Snabb ny utskrift med DRI";
"Fax" = "Fax";
"Fax Friendly" = "Faxanpassad";
"Fax Label" = "Fax";
"Fax Number" = "Faxnummer";
"Fax Number:" = "Faxnummer:";
"Fax Resolution:" = "Faxupplösning:";
"Fax..." = "Fax...";
"Feed Direction" = "Matningsorientering";
"Feeder" = "Dokumentmatare";
"Film (Synthetic)" = "Film (syntetisk)";
"Final Job:" = "Sista jobb:";
"Fine" = "Fin";
"Finisher" = "Efterbehandlare";
"Finisher A: Main Stacker" = "Efterbehandlare A: Huvudstaplingsfack";
"Finisher A: Top Tray" = "Efterbehandlare A: Övre utmatningsfack";
"Finisher A<3A> Main Stacker" = "Efterbehandlare A<3A>: Huvudstaplingsfack";
"Finisher A<3A> Stacker Tray" = "Efterbehandlare A<3A> Staplingsfack";
"Finisher A<3A> Top Tray" = "Efterbehandlare A<3A>: Övre fack";
"Finisher B: Main Stacker" = "Efterbehandlare B: Huvudstaplingsfack";
"Finisher B: Top Tray" = "Efterbehandlare B: Övre utmatningsfack";
"Finisher B<3A> Main Stacker" = "Efterbehandlare B<3A>: Huvudstaplingsfack";
"Finisher B<3A> Stacker Tray" = "Efterbehandlare B<3A> Staplingsfack";
"Finisher B<3A> Top Tray" = "Efterbehandlare B<3A>: Övre fack";
"Finisher C: Main Stacker" = "Efterbehandlare C: Huvudstaplingsfack";
"Finisher C: Top Tray" = "Efterbehandlare C: Övre utmatningsfack";
"Finisher C<3A> Main Stacker" = "Efterbehandlare C<3A>: Huvudstaplingsfack";
"Finisher C<3A> Stacker Tray" = "Efterbehandlare C<3A> Staplingsfack";
"Finisher C<3A> Top Tray" = "Efterbehandlare C<3A>: Övre fack";
"Finisher D: Main Stacker" = "Efterbehandlare D: Huvudstaplingsfack";
"Finisher D: Top Tray" = "Efterbehandlare D: Övre utmatningsfack";
"Finisher D<3A> Main Stacker" = "Efterbehandlare D<3A>: Huvudstaplingsfack";
"Finisher D<3A> Stacker Tray" = "Efterbehandlare D<3A> Staplingsfack";
"Finisher D<3A> Top Tray" = "Efterbehandlare D<3A>: Övre fack";
"Finisher E: Main Stacker" = "Efterbehandlare E: Huvudstaplingsfack";
"Finisher E: Top Tray" = "Efterbehandlare E: Övre utmatningsfack";
"Finisher F: Main Stacker" = "Efterbehandlare F: Huvudstaplingsfack";
"Finisher F: Top Tray" = "Efterbehandlare F: Övre utmatningsfack";
"Finisher G: Main Stacker" = "Efterbehandlare G: Huvudstaplingsfack";
"Finisher G: Top Tray" = "Efterbehandlare G: Övre utmatningsfack";
"Finisher Output Tray" = "Efterbehandlare/Utmatningsfack";
"Finisher Tray" = "Efterbehandlingsfack";
"Finisher/Output Tray" = "Efterbehandlare/utmatningsfack";
"Finishing" = "Efterbehandling";
"Finishing:" = "Efterbehandling:";
"Flat" = "Matta";
"Flood Clear" = "Flödande genomskinligt";
"Flood White" = "Tjockare vitt";
"Foggy" = "Dimmiga";
"FOGRA Gloss Coated CMYK" = "FOGRA glättat bestruket CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA matt bestruket CMYK";
"FOGRA Plus CMYK" = "FOGRA obestruket CMYK";
"FOGRA Uncoated CMYK" = "FOGRA obestruket CMYK";
"FOGRA Web Offset CMYK" = "FOGRA webboffset CMYK";
"Folder" = "Mapp";
"Folder:" = "Mapp:";
"Folding" = "Falsning";
"Folding:" = "Falsning:";
"FoliageGreen" = "Bladgröna färger";
"foliage-green colors" = "bladgröna färger";
"Force to New Paper Size:" = "Tvinga till nytt pappersformat:";
"Forced (4800 Bps)" = "Inställt (4800 b/s)";
"Fore" = "Fore";
"Form Name:" = "Formulärnamn:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "Från formulärsida:";
"From Label" = "Från";
"From:" = "Från:";
"Front" = "Främre";
"Front and Back<3A> Different" = "Främre och bakre<3A> olika";
"Front and Back<3A> Same" = "Främre och bakre<3A> samma";
"Front Cover Paper Label" = "Material för främre omslag:";
"Front Cover Value" = "Främre omslag";
"Front Only" = "Endast främre";
"Front Rotation:" = "Rotation framkant:";
"FrontBack" = "Främre och bakre";
"FrontOnly" = "Endast främre";
"FTM (Finishing Transport Module)" = "FFM (transportenhet i efterbehandlare)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM med staplingsfack)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Full";
"Full Bleed" = "Utfallande";
"Full Cut Tab" = "Flikar";
"Full Cut Tab-Embossed" = "Flikar – relief";
"Full Page Flood" = "Helsidesbeläggning";
"G3 (14.4 Kbps)" = "G3 (14,4 kbps)";
"G3 (Automatic)" = "G3 (automatiskt)";
"G3 (Fixed International)" = "G3 (Fixed International)";
"G3 (Fixed)" = "G3 (fast)";
"G3 (International)" = "G3 (International)";
"Gather" = "Hämta";
"GBC AdvancedPunch" = "GBC AdvancedPunch:";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC AdvancedPunch-enhet";
"General Account" = "Allmänt konto";
"Global Integrated Office Finisher" = "Global inbyggd kontorsefterbehandlare";
"Global Setting" = "Globala inställningar";
"Gloss" = "Glättat";
"Gloss Coating" = "Glättat bestruket";
"Gloss Coating Reloaded" = "Glättat bestruket påfyllt";
"Gloss Level" = "Glättningsnivå";
"Gloss Level:" = "Glättningsnivå:";
"Gloss Reloaded" = "Glättat papper omladdat";
"Glossy" = "Glättat";
"Glossy Cardstock" = "Glättad kartong";
"Glossy Cardstock Reloaded" = "Glättad kartong påfyllt";
"Glossy Paper" = "Glättat papper";
"Glossy Reloaded" = "Glättat omladdat";
"Gold" = "Guld";
"Goldenrod" = "Ljust gult";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 bestruket 1v2 CMYK";
"Grain" = "Fibertyp";
"Grain Long" = "Långfibrigt";
"Grain Short" = "Kortfibrigt";
"Grain:" = "Fibertyp:";
"Graphic Object Rendering" = "Grafikobjektsåtergivning";
"gray" = "grå";
"Gray" = "Grått";
"Gray Color" = "Grå färg";
"Gray Color Space" = "Grå färgrymd";
"gray colors" = "grå färger";
"GrayImages" = "Bilder i gråskala:";
"Grayscale" = "Gråskala";
"GrayTextGraphics" = "Text och grafik i gråskala:";
"green" = "gröna";
"Green" = "Grönt";
"green colors" = "gröna färger";
"Group Account" = "Gruppkonto";
"Gutter Range" = "(%1$@-%2$@ punkter)";
"Gutter:" = "Fästmarginal:";
"Halftone Screen:" = "Halvtonsskärm:";
"Halftones:" = "Rastrering:";
"Hard Drive" = "Hårddisk";
"hazy" = "disiga";
"Hazy" = "Disiga";
"HCS (High Capacity Stacker)" = "HCS (Stor staplingsenhet)";
"HCS (High Capacity Stacker) + DFA" = "HCS (Stor staplingsenhet) + DFA";
"HCS + Advanced Finisher" = "HCS + avancerad efterbehandlare";
"HCS + Booklet Maker Finisher" = "HCS + efterbehandlare för häften";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + efterbehandlare för häften";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS+ HCS + Lättproduktionsefterbehandlare C";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR-efterbehandlare för häften";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR-efterbehandlare";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR-efterbehandlare plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + standardefterbehandlare";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + standardefterbehandlare Plus";
"HCS + Light Production C Finisher" = "HCS+ Lättproduktionsefterbehandlare C";
"HCS + PR Booklet Maker Finisher" = "HCS + PR-efterbehandlare för häften";
"HCS + PR Finisher" = "HCS + PR-efterbehandlare";
"HCS + PR Finisher Plus" = "HCS + PR-efterbehandlare plus";
"HCS + Professional Finisher" = "HCS + professionell efterbehandlare";
"HCS + Standard Finisher" = "HCS + standardefterbehandlare";
"HCS + Standard Finisher Plus" = "HCS + standardefterbehandlare Plus";
"Heavy" = "Kraftigt";
"Heavy (106-200 gsm)" = "Kraftigt (106–200 g/m2)";
"Heavy Plain Paper" = "Kraftigt vanligt papper";
"Heavyweight" = "Kraftigt";
"Heavyweight (Side 2)" = "Kraftigt (baksida)";
"Heavyweight Bond" = "Kraftigt brevpapper";
"Heavyweight Cardstock" = "Kraftig kartong";
"Heavyweight Cardstock Reloaded" = "Kraftig kartong påfyllt";
"Heavyweight Gloss" = "Kraftigt glättat";
"Heavyweight Gloss Coating" = "Kraftigt glättat bestruket";
"Heavyweight Gloss Coating Reloaded" = "Kraftigt glättat bestruket påfyllt";
"Heavyweight Gloss Reloaded" = "Kraftigt glättat omladdat";
"Heavyweight Glossy" = "Kraftigt glättat";
"Heavyweight Glossy Cardstock" = "Kraftig glättad kartong";
"Heavyweight Glossy Cardstock Reloaded" = "Kraftig glättad kartong påfyllt";
"Heavyweight Glossy(Side 2)" = "Glättat kraftigt, baksida";
"Heavyweight Hole Punched Cardstock" = "Kraftig hålad kartong";
"Heavyweight Labels" = "Kraftiga etiketter";
"Heavyweight Pre-Printed" = "Kraftigt förtryckt";
"Heavyweight Reloaded" = "Kraftigt påfyllt";
"Height" = "Höjd";
"Height:" = "Höjd:";
"High" = "Hög";
"High Capacity Feeder" = "Stormagasin";
"High Capacity Feeder (2 Trays)" = "Stormagasin (2 magasin)";
"High Capacity Stacker" = "Stor staplingsenhet";
"High Capacity Tandem Trays" = "Tandemfack för stormagasin";
"High Gloss" = "Glansig";
"High Quality" = "Hög kvalitet";
"High Resolution" = "Hög upplösning";
"High Speed" = "Hög hastighet";
"High Volume Finisher" = "Efterbehandlare med hög kapacitet";
"High Volume Finisher With Booklet Maker" = "Efterbehandlare med hög kapacitet med efterbehandlare för häften";
"High-Gloss" = "Glansigt";
"Hold Job" = "Behåll jobb";
"Hole Punch" = "Hålat";
"Hole Punch Module" = "Hålslagningsmodul";
"Hole Punch Unit" = "Hålstans";
"Hole Punched" = "Hålat";
"Hole Punched Cardstock" = "Hålad kartong";
"Hole Punched Paper" = "Hålat papper";
"Hole Punched Paper:" = "Hålat papper:";
"Hole Punching" = "Hålslagning";
"Hole Punching:" = "Hålslagning:";
"Holepunch Warning" = "Allt bildinnehåll i den hålade marginalen tas bort automatiskt.";
"Horizontal Offset" = "Horisontellt:";
"How Much Change?" = "Hur mycket vill du ändra?";
"Ignore mismatch and print on loaded paper type" = "Ignorera felinställningen och skriv ut på befintligt papper";
"Ignore Type mismatch and print on loaded paper" = "Ignorera typfelmatchningen och skriv ut på befintligt papper";
"Image Enhancement" = "Bildförbättring";
"Image Enhancement:" = "Bildförbättring:";
"Image Object Rendering" = "Bildobjektsåtergivning";
"Image Options" = "Bildalternativ";
"Image Quality" = "Bildkvalitet";
"Image Shift" = "Bildläge";
"Image Shift:" = "Bildläge:";
"Images Profile" = "Profil för bilder";
"Images:" = "Bilder:";
"ImageShift Options:" = "Alternativ för bildläge:";
"Import" = "Importera";
"Import..." = "Importera...";
"in." = "tum";
"Inches" = "Tum";
"Incomplete Color Change Note1" = "Du har inte slutfört beskrivningen av färgändringarna.  Vill du slutföra färgändringarna?  Klicka på Ja om du vill fortsätta beskriva ändringarna och klicka på Nej om du vill ignorera ändringarna och fortsätta.";
"Incomplete Color Change Note2" = "Obs! Om du väljer den gröna pilknappen läggs beskrivningen till i listan och dina ändringar slutförs.";
"Incomplete Color Changes" = "Ofullständig färgändring";
"Independent" = "Oberoende";
"Index Card (3 x 5\")" = "Indexkort (3 x 5\")";
"Index Card Stock" = "Indexkort";
"Input Slot" = "Inmatningsfack";
"Input Trays" = "Magasin";
"Insert After Page Label" = "Efter sida/sidor";
"Insert Before Page 1 Label" = "Före sida 1";
"Insert Option" = "Infoga";
"Insert Options:" = "Mellanläggsalternativ:";
"Inserter Module" = "Infogningsmodul";
"Installed" = "Har installerats";
"Integrated Office Finisher" = "Inbyggd kontorsefterbehandlare";
"Invalid EMail Address" = "Ogiltig e-postadress";
"Invalid EMail Alert" = "E-postadressen \"%1$@\" verkar inte vara en giltig e-postadress.\n\nVill du använda den ändå?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Du måste ange en %1$@-siffrig kod och bekräfta den genom att skriva in den igen för att använda skyddad utskrift.";
"Invalid Passcode Title" = "Ogiltig kod";
"Invalid Variable Length Secure Print Passcode Alert" = "Du måste ange en %1$@-%2$@-siffrig kod och bekräfta den genom att skriva in den igen för att använda skyddad utskrift.";
"InvalidAccountingPasscodeAlert" = "Lösenordet måste vara minst fyra tecken långt eller lämas tomt om det inte krävs.";
"ISO Coated" = "ISO bestruket";
"ISO Coated v2 (ECI)" = "ISO bestruket v2 (ECI)";
"ISO Uncoated" = "ISO obestruket";
"Ivory" = "Gräddvitt";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (typ 1<3A>art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (typ 2<3A>matt) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (typ 3<3A>bestruket) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Typ 4<3A>obestruket) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Jobbidentifiering:";
"Job Name:" = "Jobbnamn:";
"Job Notes" = "Jobbanteckningar";
"Job Offset:" = "Jobbförskjutning:";
"Job Settings Label" = "Jobbinställningar:";
"Job Storage" = "Jobblagring";
"Job Storage Module" = "Jobblagringsmodul";
"Job Type" = "Jobbtyp";
"Job Type:" = "Jobbtyp:";
"K100% High Resolution" = "K100 % hög upplösning";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2-kuvert (240 x 332 mm)";
"L10N_No" = "Nej";
"L10N_Yes" = "Ja";
"Labels" = "Etiketter";
"LAN Fax" = "LAN-fax";
"LAN Fax Email Confirmation" = "LAN-faxbekräftelse via e-post";
"LAN Fax Module" = "LAN-faxmodul";
"LAN Fax Passcode:" = "Kod för LAN-fax:";
"Landscape Bottom" = "Liggande underkant";
"Landscape Top" = "Liggande överkant";
"Large" = "Stort";
"Layers:" = "Lager:";
"LCD Display" = "LCD-skärm";
"Left" = "Vänster";
"Left Bind" = "Vänster bindning";
"Left Side Output Tray" = "Vänster sidoutmatningsfack";
"Left To Right" = "Vänster till höger";
"Left Top Tray" = "Övre vänster utmatningsfack";
"Left Tray" = "Vänster utmatningsfack";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14\")";
"Less" = "Mindre";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11\")";
"Letter Tab (9 x 11\")" = "Flik Letter (9 x 11\")";
"Letterhead" = "Papper med brevhuvud";
"light" = "ljusa";
"Light" = "Lätt";
"Light Plain Paper" = "Tunt vanligt papper";
"Light Production C Finisher" = "Lättproduktionsefterbehandlare C";
"Light Production Finisher" = "Lättproduktionsefterbehandlare";
"Light Production Finisher with C- Z- Fold" = "Lättproduktionsefterbehandlare med C-Z-fals";
"LightChange" = "Ljusa %1$@";
"Lighten/Darken" = "Ljusare/mörkare";
"Lightness" = "Ljusare/mörkare";
"Lightness:" = "Ljusare/mörkare:";
"Lightweight" = "Tunt papper";
"Lightweight Cardstock" = "Tunn kartong";
"Lightweight Cardstock Reloaded" = "Tunn kartong påfyllt";
"Lightweight Glossy Cardstock" = "Tunn glättad kartong";
"Lightweight Glossy Cardstock Reloaded" = "Tunn glättad kartong påfyllt";
"Lightweight Hole Punched Cardstock" = "Tunn hålad kartong";
"Lightweight Pre-Printed" = "Tunt förtryckt";
"Loading Failed Message" = "Det går inte att ansluta till skrivaren för tillfället. Papperslistan kan inte läsas in.";
"Loading Failed Title" = "Inläsningen misslyckades";
"Local Accounting" = "Lokal redovisning";
"Long" = "Långa";
"Long Edge Feed" = "Långsida först";
"Long Edge Feed (Normal)" = "Långsidan först (normal)";
"Low" = "Låg";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "magenta färger";
"Magenta-Green" = "Magenta/grönt";
"Magenta-Green:" = "Magenta/grönt:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Brevlåda";
"Mailbox Number" = "Brevlådenummer";
"Mailbox:" = "Brevlåda:";
"Main Tray" = "Huvudutmatningsfack";
"MakeAllColors" = "Gör %1$@";
"MakeColors" = "Gör %1$@ färger";
"MakeModifiedAllColors" = "Gör %1$@ %2$@";
"MakeModifiedColors" = "Gör %1$@ %2$@ färger";
"Manage..." = "Hantera...";
"Manual" = "Manuell";
"Manual Feed (Tray 1)" = "Manuell matning (magasin 1)";
"Manual Feed Tray 1 (MPT)" = "Manuell matning magasin 1 (MPT)";
"Manually Configure Black" = "Konfigurera svart manuellt";
"Mask Account ID (****)" = "Maskera konto-ID (****)";
"Mask User ID (****)" = "Maskera användar-ID (****)";
"Matte" = "Matt";
"Max" = "Max";
"Maximum" = "Högst";
"Maximum Inserts Limit Error" = "Du har nått gränsen för specialsidor";
"Medium" = "Medel";
"Medium (85-105 gsm)" = "Medel (85–105 g/m2)";
"MediumChange" = "Medelljusa %1$@";
"Millimeters" = "Millimeter";
"Minimum" = "Minst";
"Mirror Both" = "Spegla båda";
"Mirror Image:" = "Spegelvänd bild:";
"Mirror Output:" = "Spegelvänd utskrift:";
"Mirror X" = "Spegelvänd X";
"Mirror X, Tandem Y" = "Spegelvänd X, tandem Y";
"Mirror Y" = "Spegelvänd Y";
"Mirror Y, Tandem X" = "Spegelvänd Y, tandem X";
"Mirrored Image:" = "Spegelvänd bild:";
"Mirrored Output:" = "Spegelvänd utskrift:";
"mm" = "mm";
"moderately less" = "en aning mindre";
"moderately more" = "en aning mer";
"Monarch Envelope (3.9 x 7.5\")" = "Kuvert Monarch (3,9 x 7,5\")";
"Monochrome Graphics" = "Monokrom grafik";
"Monochrome Images" = "Monokroma bilder";
"More" = "Mer";
"More Adjustments" = "Fler justeringar";
"More Adjustments Title" = "Fler justeringar";
"More Adjustments..." = "Fler justeringar...";
"More Status..." = "Fler status...";
"MoreAdjustments" = "Fler justeringar";
"MoveDown" = "Flytta ner";
"MoveUp" = "Flytta upp";
"Multi Page TIFF" = "Flersidigt TIFF";
"Multifunction Finisher Pro Plus" = "Efterbehandlare med flerfunktion, pro plus";
"Multifunction Finisher Professional" = "Efterbehandlare med flerfunktion, avancerad";
"Multifunction Finisher Professional Plus" = "Efterbehandlare med flerfunktion, avancerad Plus";
"Multiple" = "Flera";
"Multiple Finishing" = "Flera typer av efterbehandling";
"Multiple Finishing..." = "Flera typer av efterbehandling...";
"Multiple Staples" = "Flera häftklamrar";
"Multi-Staple" = "Flera klamrar";
"My Paper List" = "Min papperslista";
"Name" = "Namn";
"Name(Required):" = "Namn (krävs):";
"Name:" = "Namn:";
"Named Paper" = "Namngivet papper";
"Named Paper..." = "Namngivet papper...";
"Native" = "Ursprunglig";
"NearEmpty" = "Nästan tom";
"Negative Image" = "Negativ bild";
"Negative Image:" = "Negativ bild:";
"Negative Output" = "Negativ bild";
"Negative Output:" = "Negativ bild:";
"Never Apply Embedded Profiles" = "Använd aldrig inbyggda profiler";
"New Named Paper" = "Nytt namngivet papper";
"New Watermark" = "Ny...";
"Next" = "Nästa";
"No" = "Nej";
"No Back Cover" = "Inget bakre omslag";
"No Banner Page" = "Ingen försättssida";
"No Banner Pages" = "Inga försättssidor";
"No Booklet Finishing" = "Ingen häftesefterbehandling";
"No Booklet Folding" = "Ingen häftesfals";
"No Covers" = "Inga omslag";
"No Extra Trays" = "Inga extramagasin";
"No Finisher" = "Ingen efterbehandlare";
"No Finishing" = "Ingen efterbehandling";
"No Folding" = "Ingen falsning";
"No Hole Punch" = "Ingen hålslagning";
"No Hole Punching" = "Ingen hålslagning";
"No Offset" = "Ingen förskjutning";
"No Separators" = "Inga avdelare";
"No Staple" = "Ingen häftning";
"No Stapling" = "Ingen häftning";
"No Trimming" = "Ingen beskärning";
"No Watermark" = "Ingen";
"No. 10 Envelope (4.1 x 9.5\")" = "Kuvert nr. 10 (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Kuvert nr. 9 (3,9 x 8,9\")";
"NoCovers" = "Inga omslag";
"None" = "Inget";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normalt (52–84 g/m2)";
"Normal Print" = "Normal utskrift";
"Not Full" = "Inte full";
"Not Graphics(Only Images, Text)" = "Inte grafik (endast bilder och text)";
"Not Images(Only Text, Graphics)" = "Inte bilder (endast text och grafik)";
"Not Installed" = "Har ej installerats";
"Not Text(Only Images, Graphics)" = "Inte text (endast bilder och grafik)";
"Note: When staple is selected, then each subset is stapled." = "Obs! När häftning har valts häftas varje undersats.";
"Notes Label" = "Anteckningar";
"Notify me when job has completed" = "Meddela mig när utskriften är klar";
"Notify me when job has completed or failed" = "Meddela mig när utskriften är klar eller har misslyckats";
"Notify me when job has failed" = "Meddela mig när utskriften har misslyckats";
"Number in Sequence:" = "Ordningsnummer:";
"Number of Pads:" = "Antal block:";
"Number of Pages:" = "Antal sidor:";
"Number of Passes:" = "Antal pass:";
"Number of Sheets:" = "Antal ark:";
"Object Based Clear:" = "Objektbaserat genomskinligt:";
"OCT (Offset Catch Tray)" = "OCT (Förskjutande utmatningsfack)";
"Off" = "Av";
"Office Color" = "Office-färg";
"Office Finisher" = "Kontorsefterbehandlare";
"Office Finisher LX" = "Kontorsefterbehandlare LX";
"Office Finisher LX with Booklet Maker" = "Kontorsefterbehandlare LX med efterbehandlare för häften";
"Office Finisher with Booklet Maker" = "Kontorsefterbehandlare med efterbehandlare för häften";
"Offset Catch Tray" = "Förskjutande utmatningsfack";
"Offset Each Set" = "Förskjut varje sats";
"Offset/Subset" = "Förskjutning/Undersats";
"Offset/Subset..." = "Förskjutning/undersats...";
"Offset:" = "Förskjutning: ";
"Offsetting Catch Tray" = "Förskjutande utmatningsfack";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) LSF";
"OK" = "OK";
"On" = "På";
"Once" = "En gång";
"Once, Then Repeat" = "En gång, upprepa sedan";
"One Extra Tray" = "Ett extramagasin";
"One Sided" = "Enkelsidiga";
"Only Graphics" = "Endast grafik";
"Only Images" = "Endast bilder";
"Only Prompt for Color" = "Fråga endast vid färg";
"Only Prompt For Color and Fax" = "Fråga bara för färg och fax";
"Only Prompt for Fax" = "Fråga endast vid fax";
"Only Text" = "Endast text";
"Open Envelope (178 x 254 mm)" = "Kuvert Open (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Kuvert Open (6 x 9\")";
"Open Envelope (7 x 10\")" = "Kuvert Open (7 x 10\")";
"OPI Prescan:" = "OPI-föravläsning:";
"OPI Substitution:" = "OPI-ersättning:";
"Optimal" = "Optimal";
"Optimize for Economy" = "Optimera för ekonomi";
"Optimize for Speed" = "Optimera för hastighet";
"Optional Booklet Module" = "Häftesenhet (tillval)";
"Optional Duplex Unit" = "Dubbelsidesenhet (extra)";
"Optional Hard Drive" = "Hårddisk (tillval)";
"Optional RAM Disk" = "RAM-disk (valfri):";
"Optional Secure Digital Card" = "Säkert digitalkort (valfritt)";
"Options" = "Alternativ";
"Options:" = "Alternativ:";
"orange" = "orange";
"Orange" = "Orange";
"orange colors" = "orange färger";
"Order Supplies" = "Beställa förbrukningsmaterial";
"Organization" = "Organisation";
"Organization:" = "Organisation:";
"Other" = "Annat";
"Other Color" = "Annan färg";
"Other Size" = "Annat format";
"Other Type" = "Annan typ";
"Other Weight" = "Annan vikt";
"OtherType" = "Annan typ";
"Output Color" = "Utskriftsfärg";
"Output Color:" = "Utskriftsfärg:";
"Output Destination" = "Destination";
"Output Destination:" = "Destination:";
"Output Options" = "Utmatningsalternativ";
"Output Options:" = "Utmatningsalternativ:";
"Output Tray" = "Utmatningsfack";
"Oversized High Capacity Feeder" = "Stort stormagasin";
"Oversized High Capacity Feeder (2 Trays)" = "Stort stormagasin (2 magasin)";
"Oversized Tabloid (12 x 18\")" = "Stor tabloid (12 x 18\")";
"Pads" = "Block";
"Pads Copies Alert Message" = "Antal kopior i programmets utskriftsdialogruta måste anges till";
"Pads Enabled" = "Block har aktiverats";
"Pads..." = "Block...";
"Pads:" = "Block:";
"Page(s) Note" = "Obs: Ange sidnummer och/eller sidserier åtskilda av kommatecken.  Till exempel 1,3,5-12";
"Page(s) Title" = "Sida/sidor";
"Page(s):" = "Sida/sidor:";
"Pages Per Subset" = "Sidor per undersats";
"Pages Per Subset:" = "Sidor per undersats";
"Pages to Print" = "Sidor att skriva ut";
"Pages to Print (Expert)" = "Sidor att skriva ut (Expert)";
"Pages to Print Note" = "Obs! Använd den här inställningen av utskriftsintervall i stället för programmets inställning så att Specialsidor hänvisar till rätt sidor i dokumentet.";
"Pages to Print:" = "Sidor att skriva ut:";
"Paper Color" = "Pappersfärg";
"Paper Color:" = "Pappersfärg:";
"Paper Compensation:" = "Kompensera papper:";
"Paper Mismatch Policy" = "Policy för felinställt pappersformat";
"Paper Name:" = "Pappersnamn:";
"Paper Output" = "Papper/Utmatning";
"Paper Size:" = "Pappersformat:";
"Paper Size: " = "Pappersformat: ";
"Paper Tray" = "Pappersmagasin";
"Paper Trays" = "Pappersmagasin";
"Paper Type" = "Papperstyp";
"Paper Type:" = "Papperstyp:";
"Paper Weight" = "Pappersvikt";
"Paper Weight (gsm):" = "Pappersvikt (g/m2):";
"Paper Weight:" = "Pappersvikt:";
"Paper/Output" = "Papper/Utmatning";
"Paper:" = "Papper:";
"Passcode Title" = "Kod";
"Passcode..." = "Kod...";
"Passcode:" = "Kod:";
"PDF" = "PDF";
"Perceptual" = "Perceptuell";
"Perfect Binding" = "Limbindning";
"Perfect Binding..." = "Limbindning...";
"PerfectBinderInserterTray" = "Magasin (infogare) för limbindare";
"Personal and Shared Saved Jobs" = "Personliga och delade sparade jobb";
"Personal Job" = "Personligt jobb:";
"Personal Print" = "Privat utskrift";
"Personal Saved Jobs" = "Privata sparade jobb";
"PhaserSMART Technical Support" = "PhaserSMART - teknisk support";
"PhaserSMART Technical Support Note" = "Länkar via systemet till PhaserSMART, som har lösningar på systemspecifika problem. (Endast engelska)";
"Phone Label" = "Telefon";
"Photo" = "Foto";
"Photo Mode" = "Fotoläge";
"Picture Watermark" = "Bild";
"pink" = "rosa";
"Pink" = "Rosa";
"pink colors" = "rosa färger";
"Plain" = "Vanligt papper";
"Plain Paper" = "Vanligt papper";
"Plain Reloaded" = "Vanligt papper omladdat";
"Portrait Left" = "Stående vänster";
"Portrait Right" = "Stående höger";
"Position Shift" = "Lägesförskjutning";
"Post Card (3.5 x 5.5\")" = "Kort (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Korrespondenskort (4 x 6\")";
"Post Card (6 x 9\")" = "Korrespondenskort (6 x 9\")";
"Post Process Inserter" = "Enhet för mellanlägg";
"Post Process Inserter (Tray 6)" = "Enhet för mellanlägg (magasin 6)";
"Post Process Inserter (Tray 7)" = "Enhet för mellanlägg (magasin 7)";
"Post Process Inserter (Tray 8)" = "Enhet för mellanlägg (magasin 8)";
"Postcard" = "Vykort";
"Postcard (100 x 148 mm)" = "Korrespondenskort (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Korrespondenskort (148 x 200 mm)";
"Postcard (4 x 6\")" = "Korrespondenskort (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Kort (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "Enhet för mellanlägg";
"PR Booklet Maker Finisher" = "PR-efterbehandlare för häften";
"PR Finisher" = "PR-efterbehandlare";
"PR Finisher Plus" = "PR-efterbehandlare plus";
"Pre-Cut Tab" = "Förstansade flikar";
"Pre-Cut Tab Cardstock" = "Förstansade flikar i kartong";
"Pre-Cut Tab Title" = "Förstansade flikar";
"Pre-Cut Tab-Embossed" = "Förstansade flikar – Relief";
"Pre-Cut Tabs" = "Förstansade flikar";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Förstansade flikar i extra kraftig kartong";
"Pre-Cut Tabs Heavyweight Cardstock" = "Förstansade flikar i kraftig kartong";
"Preprinted" = "Förtryckt";
"Pre-printed" = "Förtryckt";
"Pre-Printed" = "Förtryckt";
"Pre-Printed Cardstock" = "Förtryckt kartong";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Hålat";
"Pre-punched" = "Förstansad";
"Press Match" = "Matcha tryckpress";
"Preview" = "Förhandsgranskning";
"Previous" = "Föregående";
"Print a Confirmation Sheet" = "Skriv ut en bekräftelsesida";
"Print a Cover Sheet" = "Skriv ut en försättssida";
"Print and Save<3A>" = "Skriv ut och spara<3A>";
"Print As Grayscale" = "Skriv ut som gråskala";
"Print Both" = "Skriv ut båda";
"Print Engine" = "Utskriftsmotor";
"Print ID in Margins - All Pages" = "Skriv ut ID i marginaler - Alla sidor";
"Print ID in Margins - First Page Only" = "Skriv ut ID i marginaler - Endast första sida";
"Print ID on a Banner Page" = "Skriv ut ID på försättssida";
"Print ID on a Banner Sheet" = "Skriv ut ID på försättssida";
"Print in Background" = "Skriv ut i bakgrunden";
"Print in Foreground" = "Skriv ut i förgrunden";
"Print Inside" = "Skriv på insidan";
"Print Job ID in Margins - All Pages" = "Skriv ut ID i marginaler - Alla sidor";
"Print Job ID in Margins - First Page Only" = "Skriv ut ID i marginaler - Endast första sida";
"Print on All Pages" = "Skriv ut på alla sidor";
"Print on Both Sides" = "Skriv ut på båda sidor";
"Print on Page 1 Only" = "Skriv ut endast på sida 1";
"Print on Side 1" = "Skriv ut på framsida";
"Print on Side 2" = "Skriv ut på baksida";
"Print Optimization:" = "Utskriftsoptimering:";
"Print Outside" = "Skriv på utsidan";
"Print Quality" = "Utskriftskvalitet";
"Print Quality:" = "Utskriftskvalitet:";
"Print Settings on Page" = "Skriv ut inställningarna på sidan";
"Print With Passcode Note 1" = "Obs! För att visa dina personliga sparade jobb skriver du koden som du använde när du sparade jobben på skrivaren.";
"Print With Title" = "Skriv ut med";
"Print With..." = "Skriv ut med...";
"Printed" = "Med text";
"Printed Covers" = "Tryckta omslag";
"Printed Option" = "Med text";
"Printed Separators" = "Avdelare med text";
"Printer Default" = "Skrivarens grundinställda typ";
"Printer Default Color" = "Skrivarens grundinställda färg";
"Printer Default Type" = "Skrivarens grundinställda typ";
"Printer Emulation:" = "Skrivaremulering:";
"Printer Model" = "Skrivarmodell";
"Printer Paper List" = "Skrivarens papperslista";
"Printing Optimization:" = "Utskriftsoptimering:";
"Printing Scout Job Notification:" = "Printing Scout Jobbmeddelande:";
"Private:" = "Privat:";
"Production Finisher" = "Produktionsefterbehandlare";
"Productivity Pack" = "Produktivitetspaket";
"Professional Finisher" = "Avancerad efterbehandlare";
"Professional Office Finisher" = "Professionell kontorsefterbehandlare";
"Profile Name:" = "Profilnamn:";
"Prompt me at the printer to load the correct paper size" = "Be mig fylla på korrekt pappersstorlek via kontrollpanelen";
"Prompt me at the printer to load the correct paper type" = "Be mig fylla på korrekt papperstyp via skrivarens kontrollpanel";
"Prompt me when" = "Fråga mig när";
"Proof Print" = "Provutskrift";
"Proof Print Select Alert" = "Om du ställer in %1$@ i det här fönstret, ändras jobbtypen från Skyddad utskrift till %2$@.  Du ändrar jobbtypen till %3$@ genom att klicka på OK.";
"Proof Print..." = "Provutskrift...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (produktionsstaplingsfack)";
"Public<3A>" = "Gemensam<3A>";
"Punch Location" = "Placering av hål";
"Punched" = "Hålat";
"Pure" = "Ren";
"Pure Black" = "Endast svart";
"purple" = "lila";
"Purple" = "Lila";
"purple colors" = "lila färger";
"Quantity Label" = "Antal:";
"Quantity:" = "Antal:";
"RAM Disk" = "RAM-disk";
"RBG to Black for Text/Graphics" = "RBG till svart för text/grafik";
"Recipient Information:" = "Mottagarinformation:";
"Recipient Name:" = "Mottagarens namn:";
"Recipients" = "Mottagare";
"Recycled" = "Återvunnet";
"red" = "röda";
"Red" = "Rött";
"red colors" = "röda färger";
"Register System" = "Registrera system";
"Register System Note" = "Registrera systemet online.";
"Regular" = "Normal";
"Relative Colorimetric" = "Relativt färgvärde";
"Remove" = "Ta bort";
"Remove Multiple Recipients" = "Är du säker på att du vill ta bort de %1$@ markerade mottagarna?";
"Remove Recipient Note" = "Är du säker på att du vill ta bort den här mottagaren?";
"Remove Recipient?" = "Ta bort mottagare?";
"Removing a Recipient" = "Tar bort en mottagare";
"Replace" = "Byt ut";
"Request Offset" = "Begär satsförskjutning";
"Request Offset:" = "Begär satsförskjutning:";
"Required" = "Krävs";
"Required Fixed Length Secure Print Passcode Alert" = "För att använda skyddad utskrift krävs en %1$@-siffrig kod.  Du har blivit tilldelad en slumpmässigt vald kod.";
"Required Passcode Title" = "Kod krävs";
"Required Variable Length Secure Print Passcode Alert" = "Om du vill använda skyddad utskrift krävs en %1$@-%2$@-siffrig kod.  Du har blivit tilldelad en slumpmässigt vald kod.";
"Resolution:" = "Upplösning:";
"RGB Color" = "RGB-färg";
"RGB Color Space" = "RGB-färgrymd";
"RGB Color:" = "RGB-färg:";
"RGB Neutral Gray" = "RGB neutral gråskala";
"RGB Neutral Gray:" = "RGB neutral gråskala:";
"RGBImages" = "Bilder i RGB:";
"RGBTextGraphics" = "Text och grafik i RGB:";
"Right" = "Höger";
"Right Bind" = "Höger bindning";
"Right Bottom Tray" = "Nedre höger utmatningsfack";
"Right Bottom Tray (Booklet Maker)" = "Nedre höger utmatningsfack (efterbehandlaren för häften)";
"Right Center Tray" = "Höger mittenutmatningsfack";
"Right Middle Tray" = "Höger mittenutmatningsfack";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Höger mittenutmatningsfack (kontorsefterbehandlare LX m. efterbeh. för häften)";
"Right Side Tray" = "Höger sidofack";
"Right To Left" = "Höger till vänster";
"Right Top Tray" = "Övre höger utmatningsfack";
"Right Tray" = "Höger utmatningsfack";
"Rotate Image 180 Degrees:" = "Rotera 180°:";
"Rough" = "Grov";
"Rough Surface" = "Grov yta";
"Same Rendering For All Objects" = "Samma återgivning för alla objekt";
"Sample Set" = "Provutskrift";
"Sample Set Title" = "Provutskrift";
"Satin" = "Satinerad";
"Saturation" = "Mättnad";
"Saturation:" = "Mättnad:";
"Save to Address Book" = "Spara till adressbok";
"Save to Mailbox" = "Spara till brevlåda";
"Save<3A>" = "Spara<3A>";
"Saved Background Form Title" = "Sparat bakgrundsformulär";
"Saved Background Form..." = "Sparat bakgrundsformulär...";
"Saved Job Title" = "Sparat jobb...";
"Saved Job..." = "Sparat jobb...";
"Saved Jobs:" = "Sparade jobb:";
"Scale document to fit currently loaded paper size" = "Gradera dokumentet efter laddad pappersstorlek";
"Scale to New Paper Size:" = "Skala till nytt pappersformat:";
"Scan" = "Avläs";
"Scan and Gather" = "Avläs och hämta";
"SCT (Simple Catch Tray)" = "SCT (Enkelt utmatningsfack)";
"Secure Digital Card" = "Secure Digital-kort";
"Secure Print Note 1" = "Obs! Jobbet behålls i skrivaren tills du frigör det genom att ange koden.";
"Secure Print Title" = "Skyddad utskrift";
"Secure Print..." = "Skyddad utskrift...";
"Secure Saved Job:" = "Skyddat sparat jobb:";
"Select By Tray" = "Välj efter magasin";
"Semi-Gloss" = "Halvglansig";
"Semi-Rough" = "Halvgrov";
"Send Account ID Only" = "Skicka endast konto-ID";
"Send Accounting ID Only" = "Skicka endast redovisnings-ID";
"Send All" = "Skicka alla";
"Send At" = "Skicka klockan";
"Send BillingID Only" = "Skicka endast fakturerings-ID";
"Send Now" = "Sänd nu";
"Send Speed:" = "Sändningshastighet:";
"Send Time:" = "Sändningstid:";
"Send to Email" = "Skicka till e-post";
"Send User ID and Account ID" = "Skicka användar-ID och konto-ID";
"Send User ID and Accounting ID" = "Skicka användar-ID och redovisnings-ID";
"Send User ID Only" = "Skicka endast användar-ID";
"Sender Information:" = "Avsändaruppgifter:";
"Sender Name:" = "Avsändarens namn:";
"Separator Options" = "Alternativ för avdelare:";
"Separators Title" = "Avdelare";
"Separators..." = "Avdelare...";
"Sequenced" = "I följd";
"Sequenced-Embossed" = "I följd – Relief";
"Set 2-Sided Print" = "Aktivera dubbelsidig utskrift";
"Set Draft Mode as my Print Quality" = "Ange Utkast som Utskriftskvalitet";
"Set Earth Smart Proof Print as my Job type" = "Ange Miljösmart provutskrift som Jobbtyp";
"Set Proof Print as my Job Type" = "Ange Provutskrift som jobbtyp";
"Set Separators:" = "Ange avdelare:";
"Setup Title" = "Inställning";
"Setup..." = "Inställningar...";
"Shared Job" = "Delat jobb:";
"Shared Saved Jobs" = "Delade sparade jobb";
"Sheets Per Pad:" = "Ark per block:";
"Short" = "Korta";
"Short Edge Feed" = "Inmatning med kortsida först";
"Show Advanced" = "Visa avancerat";
"Show Basic" = "Visa grundläggande";
"Show Custom Text" = "Visa egen text";
"Show Fonts..." = "Visa fonter...";
"Show papers with unsupported attributes" = "Visa papper med icke stödda egenskaper";
"Show papers with unsupported values" = "Visa papper med icke stödda värden";
"Show Recipients" = "Visa mottagare";
"Side:" = "Sida:";
"Side_1_X" = "Framsida: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Baksida: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Framsida:";
"Side2" = "Baksida:";
"Sides Coated" = "Bestrukna sidor";
"Sides Coated:" = "Bestrukna sidor:";
"Signature Booklet Maker" = "Efterbehandlare för häften";
"Silver" = "Silver";
"Simple Catch Tray" = "Enkelt utmatningsfack";
"Simulate Adobe RGB (1998) Display" = "Simulera Adobe RGB (1998) visning";
"Simulate LCD Display" = "Simulera LCD-skärm";
"Simulate sRGB Display" = "Simulera sRGB-skärm";
"Single Page TIFF" = "Ensidigt TIFF";
"Single Print Engine" = "Enstaka utskriftsmotor";
"Size" = "Format";
"Size Mismatch Instructions" = "Det här pappret matchar inte dokumentstorleken.  Om du vill skriva ut på den här pappersstorleken måste du antingen ändra dokumentstorlek eller använda funktionen Pappershantering från Apple i skrivarfönstret.";
"skin tone colors" = "hudtonsfärger";
"SkinTones" = "Hudtonsfärger";
"Skip Blank Pages" = "Hoppa över tomma sidor";
"Skip Blank Pages:" = "Hoppa över tomma sidor:";
"SkyBlue" = "Himmelsblå färger";
"sky-blue colors" = "himmelsblå färger";
"slightly less" = "något mindre";
"slightly more" = "något mer";
"SlightlyLess" = "Något mindre";
"SlightlyMore" = "Något mer";
"Slip Sheets" = "Mellanlägg";
"Small" = "Litet";
"Smooth" = "Jämn";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP-tryckning";
"SNMP Community Name (Get):" = "SNMP Gruppnamn (Hämta):";
"Source" = "Källa:";
"Source Color" = "Källfärg";
"Sparta Punch" = "Sparta hålstans";
"Special" = "Special";
"Special Page Input Error" = "Ange sidnummer och/eller sidserier åtskilda av kommatecken. \nTill exempel 7-12, 24-37.";
"Special Page Limit Error" = "Du har nått gränsen för specialsidor.";
"Special Page Range Order Error" = "Ange sidserier där startnumret är lägre än slutnumret. \nTill exempel 7-12, 24-37.";
"Special Page Too Large Error" = "Ange sidnummer med högst %1$@ siffror.";
"Special Page Too Small Error" = "Det lägsta tillåtna sidnumret är %1$@.";
"Special Page Value Too Large Error" = "Det högsta tillåtna sidnumret är %1$@.";
"Special Pages" = "Specialsidor";
"Spot Color" = "Dekorfärg";
"Spot Colors:" = "Dekorfärger:";
"SpotImages" = "Bilder i dekorfärg:";
"SpotTextGraphics" = "Text och grafik i dekorfärg:";
"Square Fold" = "Planfalsning";
"Square Fold..." = "Planfalsning...";
"Square Fold:" = "Planfalsning:";
"SquareFold Trimmer" = "SquareFold-trimmer";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB-skärm";
"sRGB Neutral Grays:" = "sRGB neutral gråskala:";
"sRGB Scientific" = "sRGB teknisk";
"Stacker Tray" = "Staplingsfack";
"Stacker Tray - HCS" = "Staplingsfack - HCS";
"Stacker Tray - HCS1" = "Staplingsfack - HCS1";
"Stacker Tray - HCS2" = "Staplingsfack - HCS2";
"Stacker Tray 1" = "Staplingsfack 1";
"Stacker Tray 2" = "Staplingsfack 2";
"Standard" = "Standard";
"Standard Finisher" = "Standard efterbehandlare";
"Standard Finisher + PSK" = "Standardefterbehandlare + PSK";
"Standard Finisher + PSK + PSK" = "Standardefterbehandlare + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standardefterbehandlare + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standardefterbehandlare + XPS";
"Standard Finisher + XPS + XPS" = "Standardefterbehandlare + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standardefterbehandlare + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standardefterbehandlare Plus";
"Standard Labels" = "Standardetiketter";
"Standard Output Tray" = "Standardutmatningsfack";
"Staple Location" = "Placering av häftklammer";
"Stapling" = "Häftning";
"Stapling:" = "Häftning:";
"Start Message:" = "Meddelande vid jobbstart:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5\")";
"Stochastic" = "Stokastisk";
"Stock Finishing:" = "Materialefterbehandling:";
"Store File in Folder" = "Spara filen i mapp";
"sunny" = "soliga";
"Sunny" = "Soliga";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 kpbs)";
"Superfine" = "Superfin";
"Suppress Clear" = "Använd inte genomskinligt";
"Suppress White" = "Använd inte vitt";
"Suppress_Alert" = "Visa inte det här igen";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop bestruket CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP-tryckning";
"System" = "System";
"System Specified" = "Systemspecificerat";
"System Status" = "Systemstatus";
"System Status Note" = "Öppnar webbsidan med CentreWare® IS för systemet (om systemet är anslutet till ett nätverk).";
"Tab Margin Note" = "Obs! Denna skrivare kan inte automatiskt ta bort papper i följd. Klicka på Hjälp om du vill ha mer information.";
"Tab Margin Shift:" = "Marginaländring:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17\")";
"Tandem Both" = "Tandem båda";
"Tandem X" = "Tandem X";
"Tandem Y" = "Tandem Y";
"Telephone Number:" = "Telefonnummer:";
"Text and Graphics Profile" = "Text- och grafikprofil";
"Text and Graphics:" = "Text och grafik:";
"Text Object Rendering" = "Textobjektsåtergivning";
"Text Watermark" = "Text";
"Textured/Embossed" = "Struktur/relief";
"then" = "och";
"Thick Card Stock" = "Tjock kartong";
"Thick Glossy Paper" = "Tjockt glättat papper";
"Thin Card Stock" = "Tunn kartong";
"Thin Glossy Paper" = "Tunt glättat papper";
"Thin Line Enhancement:" = "Förstärkning av tunna linjer:";
"Third-Party Custom Accounting" = "Redovisningssystem från tredje part";
"Third-Party Note" = "Ett redovisningssystem från tredje part finns installerat.";
"Three Extra Trays" = "Tre extramagasin";
"Throughout Job" = "Under hela jobbet";
"Time to Print:" = "Tid för utskrift:";
"to" = "till";
"To Label" = "Till";
"To:" = "Till:";
"Toner Saver" = "Spara färgpulver";
"Toner Saver:" = "Spara färgpulver:";
"toolTip" = "verktygstips: TBP";
"Top" = "Överkant";
"Top Bind" = "Bindning i överkant";
"Top Rotation:" = "Rotation överkant:";
"Top Tray" = "Övre fack";
"Top Tray - HCS" = "Övre utmatningsfack - HCS";
"Top Tray - HCS1" = "Övre fack - HCS1";
"Top Tray - HCS2" = "Övre fack - HCS2";
"Top Tray 3" = "Övre fack 3";
"TopLeft" = "Överkant vänster";
"TopRight" = "Överkant höger";
"Transfer" = "Stordia";
"Transparency" = "Stordior";
"Transparency Separators..." = "Avdelare för stordior...";
"TransparencySeparators Title" = "Avdelare för stordior";
"TransparencySeparators:" = "Avdelare för stordior:";
"TransparencySeparatorsNote:" = "Obs: Du använder den här funktionen för att infoga en avdelare efter varje stordia. De här inställningarna används bara när papperstypen är inställd på Stordior.";
"Trapping" = "Överlagring";
"Trapping:" = "Överlagring:";
"TrappingRange" = "1–20 pixlar";
"Tray 1" = "Magasin 1";
"Tray 1 (Bypass)" = "Magasin 1 (manuellt)";
"Tray 1 (MPT)" = "Magasin 1 (MPT)";
"Tray 2" = "Magasin 2";
"Tray 3" = "Magasin 3";
"Tray 3 (High Capacity)" = "Magasin 3 (stormagasin)";
"Tray 4" = "Magasin 4";
"Tray 4 (Bypass)" = "Magasin 4 (manuellt)";
"Tray 4 Bypass Tray" = "Magasin 4 (manuellt)";
"Tray 5" = "Magasin 5";
"Tray 5 - PFP" = "Magasin 5 -PFP";
"Tray 5 (Bypass)" = "Magasin 5 (manuellt)";
"Tray 5 (Bypass) Feed Edge:" = "Magasin 5 (manuellt), framkant:";
"Tray 6" = "Magasin 6";
"Tray 6 (High Capacity)" = "Magasin 6 (stormagasin)";
"Tray 6 (Inserter)" = "Magasin 6 (infogare)";
"Tray 7" = "Magasin 7";
"Tray 7 (High Capacity)" = "Magasin 7 (stormagasin)";
"Tray 8 (Inserter)" = "Magasin 8 (infogare)";
"Tray T1" = "Magasin T1";
"Tray1" = "Magasin: 1";
"Tray2" = "Magasin: 2";
"Tray3" = "Magasin: 3";
"Tray4" = "Magasin: 4";
"Tray5" = "Magasin: 5";
"trayEmpty" = "0% -Tomt";
"trayFull" = "100% - Fullt";
"Treated" = "Behandlat";
"Tri-Fold Module" = "Trefalsmodul";
"Trim Edge Range" = "(%1$@–%2$@ %3$@)";
"Trim Outside Edge" = "Beskär ytterkant";
"Trim Outside Edge..." = "Beskär ytterkant...";
"Trim Outside Edge:" = "Beskär ytterkant:";
"Trim Size:" = "Beskuret format: ";
"Trim Top/Bottom Edges" = "Beskär övre/undre kanter";
"Trimmed Height" = "Beskuren höjd";
"Trimmed Length:" = "Beskärningslängd:";
"Trimming Adjustments" = "Justera beskärning";
"Trimming/Finishing" = "Beskärning/Efterbehandling";
"Trimming/Finishing..." = "Beskärning/Efterbehandling...";
"Trimming:" = "Beskärning:";
"TrimOutsideEdge Title" = "Beskär ytterkant";
"True" = "Rätt";
"True 1200x1200 dpi" = "True 1200x1200 dpi";
"True Gray Graphics:" = "True Gray-grafik:";
"Turn off Banner Pages" = "Inaktivera försättsark";
"Two Extra Trays" = "Två extramagasin";
"Two Sided" = "Dubbelsidiga";
"Two-sided Trimmer" = "Dubbelsidig trimmer";
"Type" = "Typ";
"Type Title" = "Typ";
"Ultrafine" = "Ultrafin";
"Uncoated" = "Obestrukna";
"Uncoated Finish" = "Obestruken finish";
"Uncoated Finish:" = "Obestruken finish:";
"Uncollated" = "Buntat";
"Unconfirmed" = "Obekräftat";
"Unknown" = "Okänd";
"Unspecified" = "Ospecificerad";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "Amerikansk arkmatning bestruket CMYK";
"Use Application Halftones" = "Använd skrivarens rastrering";
"Use CMYK Color Settings for Black" = "Använd CMYK-färginställningar för svart";
"Use Composite Black" = "Använd sammansatt svart";
"Use Document Name" = "Använd dokumentets namn";
"Use Embedded Clear" = "Använd inbäddat genomskinligt";
"Use Embedded White" = "Använd inbäddat vitt";
"Use Global Adjustments" = "Använd globala justeringar";
"Use In Job" = "Använd i jobb";
"Use Job Setting" = "Använd jobbinställning";
"Use Leading Pages" = "Använd inledande sidor";
"Use Login Name" = "Använd inloggningsnamn";
"Use Name Only (Expert)" = "Begär detta papper genom att bara använda namnet.";
"Use Printer Control Panel Setting" = "Använd inst. på skrivarens kontrollpanel";
"Use Printer Halftones" = "Använd skrivarens rastrering";
"Use Printer Halftones:" = "Använd skrivarens rastrering:";
"Use Pure Black" = "Använd endast svart";
"Use RGB Color Settings for Black" = "Använd RGB-färginställningar för svart";
"UseGlobal" = "Använd globala justeringar";
"User ID / Passcode:" = "Användar-ID/kod:";
"User ID:" = "Användar-ID:";
"User Name:" = "Användarnamn:";
"User TRCs:" = "Användarens tonåtergivningskurvor (TRC):";
"Value" = "Värde";
"Version:" = "Version:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Vertikalt:";
"Vertical Position:" = "Vertikal position:";
"vivid" = "intensiva";
"Vivid" = "Intensivt";
"Vivid Color" = "Intensiv färg";
"Vivid RGB" = "Klar RGB";
"Vivid sRGB" = "Klar sRGB";
"Want to know more ?" = "Vill du veta mer?";
"warm" = "varma";
"Warm" = "Varma";
"Warning" = "Varning";
"Watermark Angle" = "Vinkel:";
"Watermark Editor Title" = "Redigering av vattenstämpel";
"Watermark Options" = "Alternativ";
"Watermark Position" = "Läge (från mittpunkt):";
"Watermark Scale" = "Skala:";
"Watermark:" = "Vattenstämpel:";
"Web Links Note" = "Om en Internet-anslutning och en webbläsare har installerats kan du klicka på webblänken för att gå till webbsidorna direkt från drivrutinen.";
"Weight" = "Vikt";
"What Color to Change?" = "Vilken färg vill du ändra?";
"What Type of Change?" = "Vilken typ av ändring?";
"white" = "vita";
"White" = "Vitt";
"white colors" = "vita färger";
"White..." = "Vitt...";
"White:" = "Vitt:";
"Width" = "Bredd";
"Width:" = "Bredd:";
"X" = "X";
"Xerox Automatic Color" = "Xerox automatisk färg";
"Xerox Automatic Color (Recommended)" = "Xerox Automatisk färg (rekommenderas)";
"Xerox Black and White" = "Xerox svartvitt";
"Xerox Job Ticket Note" = "Om du inaktiverar det här alternativet skriver drivrutinen bara ut sidor i PS. Inga inställningar av Xerox arbetsanvisningar (skrivaregenskaper) inkluderas eller blir tillgängliga. Vill du fortsätta?";
"Y" = "Y";
"yellow" = "gula";
"Yellow" = "Gult";
"yellow colors" = "gula färger";
"Yellow-Blue" = "Gult/blått";
"Yellow-Blue:" = "Gult/blått:";
"YellowLevel" = "Gult";
"Yes" = "Ja";
"Z Fold Half Sheet" = "Z-fals, halvark";
"Z Fold Half Sheet (Bottom Bind)" = "Z-fals av halvark (bindning i nederkant)";
"Z Fold Half Sheet (Left Bind)" = "Z-fals av halvark (vänster bindning)";
"Z Fold Half Sheet (Right Bind)" = "Z-fals av halvark (höger bindning)";
"Z Fold Half Sheet (Top Bind)" = "Z-fals av halvark (bindning i överkant)";
"Z Fold Half Sheet Enabled" = "Z-fals, halvark aktiverat";
"Z Fold Half Sheet-Left Bind" = "Z-fals av halvark vänster bindning";
"Z Fold Half Sheet-Right Bind" = "Z-fals av halvark höger bindning";
"Z Tri-Fold" = "Z-fals";
"Z Tri-Fold (Print Inside)" = "Z-fals (skriv på insidan)";
"Z Tri-Fold (Print Outside)" = "Z-fals (skriv på utsidan)";
"Z Tri-Fold Print Inside" = "Z-fals Skriv på insidan";
"Z Tri-Fold Print Outside" = "Z-fals Skriv på utsidan";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z-fals av enkla ark - (skriv på insidan)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z-fals av enkla ark - (skriv på utsidan)";
"Z-Fold / C-Fold Unit" = "Enhet för Z-fals/C-fals";
"zippy" = "energiska";
"Zippy" = "Energiskt";
